var json_Info_2 = {
"type": "FeatureCollection",
"name": "Info_2",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": { "fid": "1", "info": "\nהגולן הייתה תחת שליטה סורית עד מלחמת ששת הימים\n\nעשרות מוצבים שנבנו לאורכה שלטו באש ובתצפית על עמק החולה שלמרגלותיה. הצבא הסורי הקים שרשרת בריכות לטובת קציניו, ואילו על החיילים הפשוטים נאסרה השחיה", "url": "http:\/\/www.hamaayanot.co.il\/pipewrench\/pic\/MayanKAY714208[82966259].jpg" }, "geometry": { "type": "Point", "coordinates": [ 35.639695721476116, 32.9942784507152 ] } },
{ "type": "Feature", "properties": { "fid": "2", "info": "חניון האקליפטוס נחל חצבאני  נֵַחַל שְׂנִיר (ידוע גם בשם חצבני או חצבאני כשמו הערבי שהוא نهر الحاصباني - נַהְר אל-חאצבאני) הוא אחד ממקורות הירדן, והארוך מביניהם. רובו של הנחל נמצא בתחומי לבנון, ורק חלקו התחתון, מאזור הכפר ע'ג'ר ועד לנקודת חיבורו עם נחל דן ונחל חרמון ליד קיבוץ שדה נחמיה באצבע הגליל, נמצא בתחום מדינת ישראל. בנקודת המפגש עם הנחלים האחרים הם יוצרים את נהר הירדן. חלק מהנחל בסמוך למעיין ברוך הוא שמורת טבע. הוא אחד הנחלים הארוכים במדינת ישראל.", "url": "https:\/\/amudanan.co.il\/w\/images\/thumb\/2016.07.01-140503.641.android.jpg\/800px-2016.07.01-140503.641.android.jpg" }, "geometry": { "type": "Point", "coordinates": [ 35.626535117054999, 33.195847956963568 ] } }
]
}
